/* ===== Generic ===== */

/* Generic Cancel button title, used in SKConversation NSErrorFromPREMIUM_VIDEO_STATUS */
"BUTTONTITLE_CANCEL" = "Annuleer";

/* ===== SkyLib Properties ===== */

/* List item title for user's home phone number. */
"CONTACT_PHONE_HOME" = "Privé";

/* List item title for user's office phone number */
"CONTACT_PHONE_OFFICE" = "Werk";

/* List item title for user's mobile phone number. */
"CONTACT_PHONE_MOBILE" = "Mobiel";

/* List item title for user's (possible) other phone number(s). */
"CONTACT_PHONE_OTHER" = "Andere";

/* Format to use to wrap guest contact displays */
"CONTACT_GUEST_FORMAT" = "%@ (gast)";

/* All known contacts group title */
"CONTACT_GROUP_ALL_KNOWN_CONTACTS" = "Alle bekende contacten";

/* All buddies group title */
"CONTACT_GROUP_ALL_BUDDIES" = "Alle contactgegevens";

/* Skype group title */
"CONTACT_GROUP_SKYPE_BUDDIES" = "Skype-contacten";

/* SkypeOut group title */
"CONTACT_GROUP_SKYPEOUT_BUDDIES" = "Bewaarde telefoonnummers";

/* Online buddies group title */
"CONTACT_GROUP_ONLINE_BUDDIES" = "Online contacten";

/* Unknown or pending auth group title */
"CONTACT_GROUP_UNKNOWN_OR_PENDINGAUTH_BUDDIES" = "Verzonden verzoeken";

/* Recently contacted group title */
"CONTACT_GROUP_RECENTLY_CONTACTED_CONTACTS" = "Recente contacten";

/* Contacts waiting my auth group title */
"CONTACT_GROUP_CONTACTS_WAITING_MY_AUTHORIZATION" = "Ontvangen verzoeken";

/* Authorized by me group title */
"CONTACT_GROUP_CONTACTS_AUTHORIZED_BY_ME" = "Geaccepteerde verzoeken";

/* Blocked group title */
"CONTACT_GROUP_CONTACTS_BLOCKED_BY_ME" = "Geblokkeerde contacten";

/* Ungrouped contacts group title */
"CONTACT_GROUP_UNGROUPED_BUDDIES" = "Niet-gegroepeerde contacten";

/* Windows Live ID contacts group title */
"CONTACT_GROUP_PASSPORT_CONTACTS" = "Messenger";

/* Suggested contacts group title */
"CONTACT_GROUP_SCD_CONTACTS" = "Voorgestelde contacten";

/* New group default title */
"CONTACT_GROUP_NEW_GROUP" = "Naamloze lijst";

/* Default message sent to contacts from whom we are requesting authorization */
"CONTACT_AUTH_REQUEST_DEFAULT_MESSAGE" = "Voeg mij alstublieft toe als contact";

/*  */
"ECHO123_CONTACT_FULLNAME" = "Skype-testgesprek";

/*  */
"ECHO123_CONTACT_LANGUAGES" = "nl";

/*  */
"ECHO123_CONTACT_HOMEPAGE" = "www.skype.com/go/help";

/* Automatic sound test service mood message. */
"ECHO123_CONTACT_ABOUT" = "Hallo, dit is de Skype-testgesprekrobot. Voeg me toe aan uw contacten en bel me om uw geluid te testen. Zie http://www.skype.com/go/help voor meer hulp. Bedankt.";

/*  */
"ECHO123_CONTACT_MOOD_TEXT" = "Bel me om uw geluid uit te proberen";


/* UNPLACED call status used when a call is initialized, but not connected to the network yet. */
"CALL_STATUS_UNPLACED" = "Oproep plaatsen";

/* ROUTING call status used when a call is being routed by the network but not ringing yet. */
"CALL_STATUS_ROUTING" = "Oproep plaatsen";

/* CANCELLED call status indicating that the outgoing call was cancelled by the user. */
"CALL_STATUS_CANCELLED" = "Oproep geannuleerd";

/* FAILED call status used when the call failed. */
"CALL_STATUS_FAILED" = "Oproep mislukt";

/* RINGING_OUT call status used when a call is ringing for the remote party. */
"CALL_STATUS_RINGING_OUT" = "Overgaan";

/* RINGING_IN call status used when a call is ringing locally. */
"CALL_STATUS_RINGING_IN" = "Bellen";

/* LOCALHOLD call status indicating that the user put the call on hold. */
"CALL_STATUS_LOCALHOLD" = "Gesprek in de wacht";

/* REMOTEHOLD call status indicating that the call is on hold by the remote party. */
"CALL_STATUS_REMOTEHOLD" = "U staat in de wacht";

/* FINISHED call status indicating that the call was finished. */
"CALL_STATUS_FINISHED" = "Voltooid";

/* MISSED call status indicating that the incoming call was finished before it got answered. */
"CALL_STATUS_MISSED" = "Gemist";

/* REFUSED call status indicating that the remote party declined the call. */
"CALL_STATUS_REFUSED" = "Geweigerd";

/* BUSY call status indicating that the remote party was already in a call. */
"CALL_STATUS_BUSY" = "Bezet";

/* DROPPED call status indicating that the network connection was lost during the call. */
"CALL_STATUS_DROPPED" = "Verbinding verloren";

/* VOICEMAIL call status indicating that the call was diverted to voicemail. */
"CALL_STATUS_VOICEMAIL" = "Voicemail";

/* VM_RECORDING call status while recording the voicemail. */
"CALL_STATUS_VM_RECORDING" = "Voicemail opnemen";

/* VM_UPLOADING call status while sending the voicemail. */
"CALL_STATUS_VM_UPLOADING" = "Voicemail versturen";

/* VM_SENT call status after the voicemail was sent. */
"CALL_STATUS_VM_SENT" = "Voicemail verstuurd";

/* VM_CANCELLED call status when the recording or sending of the voicemail was cancelled. */
"CALL_STATUS_VM_CANCELLED" = "Voicemail geannuleerd";

/* VM_FAILED call status when the recording or sending of the voicemail failed. */
"CALL_STATUS_VM_FAILED" = "Voicemail mislukt";

/* ===== Wallet Transacation ===== */
/* Title of instrument name in popup button (args: instrument name ["Visa"], number ["****1234"]) */
"WALLET_INSTRUMENT_DISPLAY_NAME_FORMAT" = "%1$@ %2$@";


/* ===== PARTICIPANT_VOICE_STATUS ===== */ 

/* VOICE_CONNECTING status used when a call is being routed by the network but not ringing yet. */
"PARTICIPANT_VOICE_STATUS_CONNECTING" = "Verbinden";

/* RINGING status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_RINGING" = "Overgaan";

/* EARLY_MEDIA status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_EARLY_MEDIA" = "Overgaan";

/* ON_HOLD status when a participant is held. */
"PARTICIPANT_VOICE_STATUS_ON_HOLD" = "In de wacht";

/* STOPPED status when a participant has stopped. */
"PARTICIPANT_VOICE_STATUS_STOPPED" = "Beëindigd";

/* FACEBOOK calling */
"PARTICIPANT_VOICE_STATUS_CONNECTING_FACEBOOK" = "Bellen op Facebook (Beta)";

/* ===== CONVERSATION_LOCAL_LIVESTATUS ===== */ 
"CONVERSATION_LOCAL_LIVESTATUS_STARTING" = "Bellen…";
"CONVERSATION_LOCAL_LIVESTATUS_RINGING_FOR_ME" = "Bellen…";
"CONVERSATION_LOCAL_LIVESTATUS_IM_LIVE" = "Gesprek gaande";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_LOCALLY" = "In wachtstand";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_REMOTELY" = "U staat in de wacht";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE" = "Gesprek gaande";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE_FULL" = "Gesprek is vol";
"CONVERSATION_LOCAL_LIVESTATUS_PLAYING_VOICE_MESSAGE" = "Begroeting voicemailbericht afspelen";
"CONVERSATION_LOCAL_LIVESTATUS_RECORDING_VOICE_MESSAGE" = "Voicemailbericht opnemen";
"CONVERSATION_LOCAL_LIVESTATUS_RECENTLY_LIVE" = "Recent gesprek";
"CONVERSATION_LOCAL_LIVESTATUS_TRANSFERRING" = "Gesprek doorverbinden";


/*  */
"CONVERSATION_POST_FILES_BODY" = "Geplaatste bestanden";

/* CONVERSATION Legacy chat message for older clients */
"CONVERSATION_VIDEOMESSAGE_LEGACY_MESSAGE" = "U hebt een videobericht ontvangen. Bekijk via: %1 en open met de code %2";

"CONVERSATION_XMM_LEGACY_MESSAGE" = "%1$@ - bekijk het bestand via %%1.";

"CONVERSATION_MEDIAMESSAGE_LEGACY_MESSAGE" = "Ga naar %1 om deze gedeelde foto te bekijken";
"CONVERSATION_XMM_MESSAGE_LEGACY_MESSAGE" = "Ga naar %1 om de gedeelde media te bekijken";

/*  */
"CONTACT_AVAILABILITY_OFFLINE" = "Offline";
"CONTACT_AVAILABILITY_ONLINE" = "Online";
"CONTACT_AVAILABILITY_AWAY" = "Weg";
"CONTACT_AVAILABILITY_DO_NOT_DISTURB" = "Niet storen";
"CONTACT_AVAILABILITY_PENDING_AUTH" = "Contactverzoek staat open";
"CONTACT_AVAILABILITY_BLOCKED" = "Geblokkeerd";
"CONTACT_AVAILABILITY_OFFLINE_BUT_VM_ABLE" = "Offline met voicemail";
"CONTACT_AVAILABILITY_OFFLINE_BUT_CF_ABLE" = "Oproepen doorsturen";

/*  */
"CONTACT_AVAILABILITY_INVISIBLE" = "Onzichtbaar";
"CONTACT_AVAILABILITY_CONNECTING" = "Verbinden";
"CONTACT_AVAILABILITY_SKYPEOUT" = "Telefoonnummer";

/*  */
"CONTACT_GENDER_FEMALE" = "Vrouw";

/*  */
"CONTACT_GENDER_MALE" = "Man";

/* A hidden phone number. */
"CONTACT_UNKNOWN_PSTN_DISPLAYNAME" = "Onbekend nummer";

/* Title for conversation with no participants */
"CONVERSATION_UNTITLED_DISPLAYNAME" = "Naamloos";


"ACCOUNTMANAGER_LOGIN_STATUS" = "Aanmelden…";
"ACCOUNTMANAGER_CBLSYNC_STATUS" = "Contacten laden…";
"ACCOUNTMANAGER_UPGRADEDB_STATUS" = "Bestanden upgraden…";


/* Chat info message when a party has been joined to the chat. %1$@ is the name of the user who did the adding, while %2$@ is the name of the added user. */
"ChatMessage::ADDEDMEMBERS_FORMATSTRING" = "%1$@ heeft %2$@ toegevoegd";

/* Chat info message shown when user %@ has left the chat. */
"ChatMessage::LEFT_FORMATSTRING" = "%@ ging weg";

/* Chat info message when the first user ejected (threw out) the second user from the chat. */
"ChatMessage::KICKED_FORMATSTRING" = "%1$@ heeft %2$@ verwijderd";

/* Chat info message shown when a party has changed the chat topic. %1$@ is the user who did it, and %2$@ the new topic. */
"ChatMessage::SETTOPIC_FORMATSTRING" = "%1$@ heeft het chatonderwerp gewijzigd in %2$@";

/* Chat item shown in place of the message to tell that the message has been removed by its writer. */
"CHATMESSAGE_MESSAGEREMOVED_TEXT" = "Dit bericht is verwijderd";

/* AV Preferences output device name */
"SAME_AS_SYSTEM_DEVICE_NAME" = "Zelfde als systeem";


/* ===== SkyLib Error/Result Codes ===== */

/* sync errors at login/registration */
"LOGOUTREASON_NETWORKERROR" = "Kan geen verbinding maken met Skype.";
"LOGOUTREASON_NETWORKERROR_RECOVERYSUGGESTION" = "Controleer uw netwerkinstellingen en probeer opnieuw.";

/* sync errors at registration */
"Account::INVALID_SKYPENAME" = "Dit is geen geldige Skypenaam.";
"Account::INVALID_EMAIL" = "Dit is geen geldig e-mailadres.";
"Account::INVALID_EMAIL_RECOVERYSUGGESTION" = "Controleer en probeer opnieuw.";
"Account::UNACCEPTABLE_PASSWORD" = "Dit is geen geldig wachtwoord.";
"Account::SKYPENAME_TAKEN" = "Deze Skype-naam is al bezet.";
"Account::SKYPENAME_TAKEN_RECOVERYSUGGESTION" = "Voer een nieuwe in.";

/* sync errors at login */
"Account::NO_SUCH_IDENTITY" = "Uw Skypenaam en wachtwoord werden niet herkend.";
"Account::INCORRECT_PASSWORD" = "Uw Skypenaam en wachtwoord werden niet herkend.";
"Account::TOO_MANY_LOGIN_ATTEMPTS" = "Te veel mislukte aanmeldpogingen.";
"Account::TOO_MANY_LOGIN_ATTEMPTS_RECOVERYSUGGESTION" = "Probeer het later nog eens.";

/* async errors (can happen anytime while logged in) */
"Account::PASSWORD_HAS_CHANGED" = "Uw wachtwoord is gewijzigd.";
"Account::PASSWORD_HAS_CHANGED_RECOVERYSUGGESTION" = "Meld u aan met uw nieuwe wachtwoord.";

"LOGOUTREASON_GENERIC_RECOVERYSUGGESTION" = "Probeer opnieuw.";

/* Account property validation error - NSLocalizedFailureReasonErrorKey [#HELLC-1021], [#WIN-364] */
"SkyLib::TOO_SHORT" = "Moet 6-20 tekens lang zijn.";
"SkyLib::TOO_LONG" = "Moet 6-20 tekens lang zijn.";
"SkyLib::CONTAINS_INVALID_CHAR" = "Ongeldig teken bijv. Σ, à, ß.";
"SkyLib::CONTAINS_SPACE" = "Mag geen spatie of tab bevatten.";
"SkyLib::SAME_AS_USERNAME" = "Lijkt teveel op uw Skypenaam.";
"SkyLib::INVALID_FORMAT" = "Ongeldige indeling.";
"SkyLib::CONTAINS_INVALID_WORD" = "Te makkelijk te raden bijv. abcd, skype.";
"SkyLib::TOO_SIMPLE" = "Moet tenminste 1 letter en 1 cijfer bevatten.";
"SkyLib::STARTS_WITH_INVALID_CHAR" = "Moet beginnen met een letter (A-Z).";

/* Account property validation error - NSLocalizedRecoverySuggestionErrorKey */
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Probeer een langere Skypenaam.";
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Probeer een langer wachtwoord.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Probeer een kortere Skypenaam.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Probeer een korter wachtwoord.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Probeer een nieuwe Skypenaam.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Probeer een nieuw wachtwoord.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_EMAILS" = "Probeer een nieuw e-mailadres.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION" = "Probeer een nieuwe waarde.";

/* Account password change error - NSLocalizedFailureReasonErrorKey */
"Account::PWD_INVALID_OLD_PASSWORD" = "Het wachtwoord is onjuist";
"Account::PWD_SERVER_CONNECT_FAILED" = "Kreeg geen verbinding met server.";
"Account::PWD_MUST_DIFFER_FROM_OLD" = "Het nieuwe wachtwoord moet anders zijn dan het huidige.";
"Account::PWD_INVALID_NEW_PWD" = "Het wachtwoord is niet geldig.";
"Account::PWD_MUST_LOG_IN_TO_CHANGE" =  "U moet aangemeld zijn om uw wachtwoord te wijzigen.";

/* COMMITFAILED status received when committing a server-side property change. */
"ACCOUNT_COMMITSTATUS_COMMIT_FAILED" = "Uw wijziging kon niet worden bewaard. Controleer de instelling en probeer opnieuw.";

"ACCOUNT_NOCREDIT" = "Geen tegoed";
"ACCOUNT_FREECALL" = "gratis gesprek";

/* Conversation file transfer errors */
"SkyLib::TRANSFER_BAD_FILENAME" = "De bestandsnaam is niet geldig";
"SkyLib::TRANSFER_OPEN_FAILED" = "Kon bestand niet openen";
"SkyLib::TRANSFER_TOO_MANY_PARALLEL" = "Teveel gelijktijdige bestandsoverdrachten";

/* ===== SKSkypeKitErrorDomain Errors ===== */

/* SKErrorOffline */
"SKERROR_OFFLINE_DESCRIPTION" = "U bent offline.";

"SKERROR_OFFLINE_CALL_FAILUREREASON" = "U moet online zijn voor een gesprek.";
"SKERROR_OFFLINE_CONTACTSEARCH_FAILUREREASON" = "U kunt niet zoeken naar contacten wanneer u offline bent. Wijzig uw status en probeer opnieuw.";
"SKERROR_OFFLINE_SMS_FAILUREREASON" = "U moet online zijn om sms-berichten te versturen.";

/* [#HELLC-894] */
"SKERROR_OFFLINE_VOICEMAIL_FAILUREREASON" = "U moet online zijn om dit bericht af te spelen.";

/* Alert sheet title */
"SKERROR_CANNOT_SET_BODY_SMS_DESCRIPTION" = "Kan inhoud van huidige sms niet instellen.";


/* SKErrorInsufficientFunds */
"Sms::INSUFFICIENT_FUNDS" = "U hebt niet genoeg Skype-tegoed om een sms te versturen.";
"CMEMBER_PSTN_STATUSTEXT_INSUFFICIENTCREDIT" = "U hebt Skype-tegoed nodig voor dit nummer.";

/* SKErrorInvalidContact */
"SKERROR_INVALIDCONTACT" = "Dat is geen geldige Skypenaam of telefoonnummer.";

/* SKErrorCallOfflineLyncContact */
"SKERROR_OFFLINELYNCCONTACT_CALL_FAILUREREASON" = "U kunt dit Lync-contact niet bellen omdat deze offline is.";

/* SKErrorBlockedContact */
"SKERROR_CONTACTBLOCKED_CALL_FAILUREREASON" = "U kunt deze persoon niet bellen omdat u deze hebt geblokkeerd.";
"SKERROR_CONTACTBLOCKED_CHAT_FAILUREREASON" = "U kunt niet met deze persoon chatten omdat u deze hebt geblokkeerd.";
"SKERROR_CONTACTBLOCKED_SMS_FAILUREREASON" = "U kunt geen sms versturen aan deze persoon omdat u deze hebt geblokkeerd.";
"SKERROR_CONTACTBLOCKED_ADD_FAILUREREASON" = "U kunt deze persoon niet toevoegen omdat u hem hebt geblokkeerd.";

/* SKErrorCantTalkToYourself */
"SKERROR_CANTTALKTOYOURSELF_CALL_FAILUREREASON" = "U kunt niet uzelf bellen.";
"SKERROR_CANTTALKTOYOURSELF_CHAT_FAILUREREASON" = "U kunt niet met uzelf chatten.";
"SKERROR_CANTTALKTOYOURSELF_ADD_FAILUREREASON"  = "U kunt niet uzelf toevoegen.";

/* SKErrorCantJoinConversation */
"SKERROR_CANTJOINCONVERSATION_FAILUREREASON" = "U kunt niet deelnemen aan dit gesprek";

/* SKErrorCantFindConversation */
"SKERROR_CANTFINDCONVERSATION_FAILUREREASON" = "Kan dit gesprek niet vinden";

/* SKErrorInvalidPSTNNumber */
"CMEMBER_PSTN_STATUSTEXT_INVALIDNUMBER" = "Dat is geen geldig telefoonnummer.";

/* SKErrorEmergencyPSTNNumber */
"SKERROR_EMERGENCYCALL_FAILUREREASON" = "U kunt dit nummer niet bellen omdat het een alarmnummer is.";
"SKERROR_EMERGENCYSMS_FAILUREREASON" = "U kunt geen sms versturen naar dit nummer omdat het een alarmnummer is.";
"SKERROR_EMERGENCYADD_FAILUREREASON" = "U kunt dit nummer niet toevoegen omdat het een alarmnummer is.";

/* SKErrorCallExists */
"SKERROR_CALLEXISTS_CALL" = "Voor een nieuwe oproep moet u eerst het huidige gesprek beëindigen.";
"SKERROR_CALLEXISTS_VOICEMAIL" = "Verbreek eerst dit gesprek om een voicemailbericht te kunnen beluisteren.";
"SKERROR_CALLFAILED" = "De oproep is mislukt. Probeer opnieuw.";

/* SKErrorTooManyChatParticipants */
"SKERROR_TOOMANYPARTICIPANTS_CHAT_DESCRIPTION" = "U probeerde een conversatie met teveel contacten te starten.";

/* SKErrorInvalidConversationIdentities */
"SKERROR_INVALIDCONVERSATIONIDENTITIES_DESCRIPTION" = "U kunt geen conversatie hebben met deze contacten.";

/* CMEMBER_FAILUREREASON */
"CMEMBER_FAILUREREASON_CALLER_NOT_AUTHORIZED" = "U kunt deze persoon niet bellen omdat deze u niet heeft geautoriseerd.";
"CMEMBER_FAILUREREASON_CALLER_NOT_FRIEND" = "U kunt deze persoon niet bellen omdat deze u niet heeft geautoriseerd.";

/* SMS_FAILUREREASON */
"Sms::INVALID_CONFIRMATION_CODE" = "Ongeldige bevestigingscode";
"Sms::MISC_ERROR" = "Ongeldig telefoonnummer";

/* Conversation::PREMIUM_VIDEO_STATUS */

/*
"PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE" = "PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE";
"PV_RESULT_401_P2P_BLOCK_MESSAGE" = "PV_RESULT_401_P2P_BLOCK_MESSAGE";
*/

"PV_RESULT_403_PAID_SERVICE_BLOCK_MESSAGE" = "Uw account is geblokkeerd.";
"PV_RESULT_403_PAID_SERVICE_BLOCK_EXPLANATION" = "Neem contact op met de klantenservice.";

"PV_RESULT_405_GROUP_TOO_LARGE_MESSAGE" = "Er zijn teveel personen in dit gesprek voor groepsvideo.";
"PV_RESULT_405_GROUP_TOO_LARGE_EXPLANATION" = "U kunt tot 9 personen videobellen. Verwijder personen uit de groep en probeer opnieuw.";

/*
"PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE" = "PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE";
*/

"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_MESSAGE" = "Er zijn teveel personen in dit gesprek voor groepsvideo.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION_BETA" = "U kunt tot 9 personen videobellen. Verwijder personen uit de conversatie en probeer opnieuw.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION" = "Uw groepsvideo-abonnement ondersteunt niet zoveel personen. Verwijder personen uit de conversatie en probeer opnieuw.";

"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE_BETA" = "U hebt een abonnement nodig voor groepsvideogesprekken.";
"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE" = "U hebt een abonnement nodig voor groepsvideogesprekken.";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION_BETA" = "Wilt u een groepsvideogesprek voeren?";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION" = "Wilt u een groepsvideogesprek voeren?";

"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_MESSAGE" = "U bent al in een videogesprek.";
"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_EXPLANATION" = "U kunt één groepsvideogesprek tegelijk voeren.";

"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_MESSAGE" = "U hebt de limiet voor dit gesprek bereikt.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION_BETA" = "U hebt uw limiet van 4 uur bereikt voor groepsvideo in dit gesprek.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION" = "U hebt uw limiet van 4 uur bereikt voor groepsvideo in dit gesprek. Controleer uw account voor details.";

"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_MESSAGE" = "U hebt voor vandaag uw limiet bereikt voor groepsvideo.";
"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_EXPLANATION" = "Groepsvideobellen is tijdelijk uitgeschakeld. U hebt voor vandaag uw \"fair use\" limiet bereikt. Zie uw account voor details.";

"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_MESSAGE" = "U hebt voor deze maand uw limiet bereikt voor groepsvideo.";
"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_EXPLANATION" = "Groepsvideobellen is tijdelijk uitgeschakeld. U hebt voor deze maand uw \"fair use\" limiet bereikt. Controleer uw account voor details.";

/*
"PV_RESULT_430_GRACE_TIME_EXPIRED_MESSAGE" = "RESULT_430_GRACE_TIME_EXPIRED";
*/

"PV_RESULT_500_GENERAL_SERVICE_ERROR_MESSAGE" = "Groepsvideo is momenteel niet beschikbaar.";
"PV_RESULT_500_GENERAL_SERVICE_ERROR_EXPLANATION" = "Er is een fout opgetreden. Probeer later opnieuw.";

/*
"PV_RESULT_503_SERVICE_TIMEOUT_MESSAGE" = "RESULT_503_SERVICE_TIMEOUT";
*/

"PremiumVideoErrorRecovery_GetPremium_BETA" = "Koop groepsvideo";
"PremiumVideoErrorRecovery_GetPremium" = "Koop groepsvideo";
"PremiumVideoErrorRecovery_UpgradePremium" = "Werk bij";

/* ===== SKAccessSessionFailureReasonErrorDomain Errors ===== */

"AccessSession::NO_BALANCE" = "U hebt Skype-tegoed nodig voor Skype WiFi.";
"AccessSession::LOGIN_FAILURE" = "Uw Skypenaam en wachtwoord werden niet herkend.";
"AccessSession::WISPR_LOGIN_REJECTED" = "Ongeldige gebruikersnaam of wachtwoord.";

"SKYPEACCESS_NO_ACCOUNT" = "Meld aan met uw Skype-account.";

"SKYPEACCESS_GENERIC_CONNECTION_ERROR" = "Kon niet verbinden. Kom dichterbij of probeer een andere hotspot.";
"SKYPEACCESS_GENERIC_FATAL_ERROR" = "Deze wifi-hotspot reageert niet goed. Probeer een andere hotspot.";

"SKYPEACCESS_SESSION_EXTEND_ERROR" = "Kon sessie niet verlengen. Probeer opnieuw te verbinden.";

"SKYPEACCESS_SESSION_LOSTWIFI_MESSAGE" = "WiFi-netwerk “%@” is niet meer beschikbaar";
"SKYPEACCESS_SESSION_LOSTWIFI_EXPLANATION" = "Verbreek altijd op de juiste manier om onverwachte kosten te voorkomen, voordat u weggaat bij de hotspot of uw apparaat uitzet.";

"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_MESSAGE" = "Verbind opnieuw met WiFi-netwerk “%@“";
"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_EXPLANATION" = "Skype WiFi zal proberen uw internetverbinding te stoppen. Verbreek altijd netjes, om onverwachte kosten te voorkomen, voordat u de hotspot verlaat of uw apparaat uitzet.";

"SKYPEACCESS_SESSION_LOSTWIFI_AUTO_END_MESSAGE" = "Uw internetverbinding is gestopt.";

"ACCESS_PRICE_PER_MINUTE_FORMAT" = "%@ per minuut";
"ACCESS_PRICE_PER_MINUTE_FREE" = "Gratis";

/*
 * ===========
 * SkyLib localization (Skype Kit messages sent by SkyLib to other clients)
 * ===========
 */

/* Message sent in the P2P chat after it has been migrated to a server-based chat, and seen by legacy client users. */
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P" = "heeft een nieuwe versie van Skype met betere chatervaring.\nDownload de nieuwste versie om deel te nemen en te blijven chatten.\nGa naar <a href=\"http://www.skype.com/updateme\">Skype.com/updateme</a>.";
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P_DOGFOOD" = "heeft een nieuwe versie van Skype met betere chatervaring.\nDownload de nieuwste versie om deel te nemen en te blijven chatten.\nGa naar https://microsoft.sharepoint.com/teams/DogfoodSkype/.";

/* Message sent in the server-based chat as first message. Used to link the history of both conversations. The '%1' is replaced with the ID of the old chat. */
"LOCALIZED_UPGRADE_MESSAGE_IN_SERVER_BASED" = "Klik <a href=\"skype:?chat&amp;id=%1\">hier</a> voor chatgeschiedenis.";
